"previewCamera" = "Fotografiraj";
"previewCameraRecord" = "Snemaj";
"previewAlbum" = "Album";
"cancel" = "Prekliči";

"originalPhoto" = "Izvirnik";
"originalTotalSize" = "Skupaj";
"done" = "Končano";
"ok" = "V redu";
"editFinish" = "Dokončaj";
"cameraDone" = "Končano";
"inputDone" = "Končano";

"back" = "Nazaj";
"edit" = "Uredi";
"revert" = "Povrni";
"brightness" = "Svetlost";
"contrast" = "Kontrast";
"saturation" = "Nasičenost";
"exposure" = "Osvetljenost";
"sharpness" = "Ostrina";
"temperature" = "Barvna temperatura";
"tint" = "Odtis";
"vignette" = "Vinjetiranje";
"vibrance" = "Naravna nasičenost";

"photo" = "Fotografija";
"preview" = "Predogled";

"noPhotoTips" = "Ni fotografij";

"hudLoading" = "Nalaganje...";
"hudProcessing" = "Obdelava...";

"exceededMaxSelectCount" = "Največ je mogoče izbrati %ld slik";
"longerThanMaxVideoDuration" = "Ni mogoče izbrati videoposnetka, daljšega od %ld sekund";
"shorterThanMinVideoDuration" = "Ni mogoče izbrati videoposnetka, krajšega od %ld sekund";
"largerThanMaxVideoDataSize" = "Ni mogoče izbrati videa, večjega od %@MB";
"smallerThanMinVideoDataSize" = "Ni mogoče izbrati videa, manjšega od %@MB";
"exceededMaxVideoSelectCount" = "Največ je mogoče izbrati %ld videov";
"lessThanMinVideoSelectCount" = "Izberite vsaj %ld videov";

"noCameraAuthorityAlertMessage" = "Pojdite v \"Nastavitve > Zasebnost > Kamera\" na iPhonu in omogočite %@ dostop do vaše kamere";
"noPhotoLibraryAuthorityAlertMessage" = "Pojdite v \"Nastavitve > Zasebnost > Fotografije\" na iPhonu in omogočite %@ dostop do vaših fotografij";
"noMicrophoneAuthorityAlertMessage" = "Ni mogoče snemati zvoka. Pojdite v \"Nastavitve > %@\" in omogočite dostop do mikrofona";
"unableToAccessAllPhotos" = "%@ ima dostop samo do nekaterih fotografij. Priporočamo, da omogočite dostop do \"Vseh fotografij\"";
"noLibraryAuthTitleInThumbList" = "Dostop do fotografij onemogočen";
"noLibraryAuthDescInThumbList" = "Onemogočili ste %@ dostop do fotografij. Priporočamo omogočanje dostopa do \"Vseh fotografij\"";
"gotoSystemSettingInThumbList" = "Pojdi v nastavitve sistema";

"cameraUnavailable" = "Kamera ni na voljo";
"keepRecording" = "Nadaljuj s snemanjem";
"gotoSettings" = "Pojdi v nastavitve";

"iCloudVideoLoadFaild" = "iCloud sinhronizacija ni uspela";
"imageLoadFailed" = "Nalaganje slike ni uspelo";

"save" = "Shrani";
"saveImageError" = "Shranjevanje slike ni uspelo";
"saveVideoError" = "Shranjevanje videa ni uspelo";
"timeout" = "Časovna omejitev potekla";

"customCameraTips" = "Dotaknite se za fotografijo, držite za video";
"customCameraTakePhotoTips" = "Dotaknite se za fotografijo";
"customCameraRecordVideoTips" = "Držite za snemanje";
"customCameraTapToRecordVideoTips" = "Dotaknite se za snemanje";
"minRecordTimeTips" = "Posnemite vsaj %ld sekund";

"cameraRoll" = "Nedavne";
"panoramas" = "Panorame";
"videos" = "Videi";
"favorites" = "Priljubljene";
"timelapses" = "Časovni zamiki";
"recentlyAdded" = "Nedavno dodano";
"bursts" = "Zaporedni posnetki";
"slomoVideos" = "Počasni posnetki";
"selfPortraits" = "Selfiji";
"screenshots" = "Zaslonske slike";
"depthEffect" = "Portret";
"livePhotos" = "Live fotografije";
"animated" = "Animirane";
"myPhotoStream" = "Moj tok fotografij";

"noTitleAlbumListPlaceholder" = "Vse fotografije";
"textStickerRemoveTips" = "Povlecite sem za odstranitev";
